Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: Disabled
ja: 無効
zh_hans: 已禁用

source: Disconnected
ja: 切断
zh_hans: 已断开

source: Discover A2A agents from the server.
ja: サーバーからA2Aエージェントを探索します。
zh_hans: 从服务器发现 A2A 代理。

source: Done
ja: 完了
zh_hans: 完成

source: Drift
ja: ドリフト
zh_hans: 漂移

source: Drift cluster
ja: ドリフトクラスタ
zh_hans: 漂移簇

source: Drift facts
ja: ドリフト概要
zh_hans: 漂移概况

source: Drift: \(drift.state.label) · \(drift.compactSummary)
ja: ドリフト: \(drift.state.label) · \(drift.compactSummary)
zh_hans: 漂移：\(drift.state.label) · \(drift.compactSummary)

source: Drilldowns
ja: ドリルダウン
zh_hans: 深入查看

source: Due Soon
ja: 期限間近
zh_hans: 即将到期

source: Easy
ja: 簡単
zh_hans: 简单

source: Economy
ja: エコノミー
zh_hans: 经济

source: Edit Label
ja: ラベルを編集
zh_hans: 编辑标签

source: Email
ja: メール
zh_hans: 电子邮件

source: Empty
ja: 空
zh_hans: 空

source: Enable peer networking on the server to surface node status.
ja: サーバー側でピアネットワークを有効にするとノード状態が表示されます。
zh_hans: 在服务器上启用对等网络，以显示节点状态。

source: Enabled
ja: 有効
zh_hans: 已启用

source: Enabled cron jobs exist without a next execution time in the scheduler.
ja: 有効な cron ジョブが存在しますが、スケジューラ上に次回実行時刻がありません。
zh_hans: 存在已启用的定时任务，但调度器中没有下一次执行时间。

source: Enabled jobs without a next execution should be reviewed in the scheduler.
ja: 次回実行がない有効ジョブはスケジューラで確認してください。
zh_hans: 已启用但没有下一次执行时间的任务应在调度器中复查。

source: Enabled scheduler entries exist without a next execution timestamp.
ja: 有効なスケジューラエントリが存在しますが、次回実行時刻がありません。
zh_hans: 存在已启用的调度器条目，但没有下一次执行时间戳。

source: Enabled scheduler jobs exist without a next execution timestamp.
ja: 有効なスケジューラージョブのうち、次回実行時刻がないものがあります。
zh_hans: 存在已启用的调度任务但没有下一次执行时间戳。

source: Event action readiness is currently anchored by the active search scope and filtered event slice.
ja: イベントアクション準備度は現在、有効な検索範囲と絞り込み済みイベント断面に左右されています。
zh_hans: 当前事件行动就绪度主要受活动搜索范围和筛选后的事件切片影响。

source: Event action readiness is currently anchored by the visible severity mix and next monitor exits.
ja: イベントアクション準備度は現在、表示中の重大度構成と次の監視導線に左右されています。
zh_hans: 当前事件行动就绪度主要受可见风险分布和下一步监控出口影响。

source: Event action readiness is currently centered on transport state and grouped operator routes.
ja: イベントアクション準備度は現在、転送状態とまとめられたオペレータルートが中心です。
zh_hans: 当前事件行动就绪度主要取决于传输状态和分组后的运维路由。

source: Event feed facts
ja: イベントフィード概要
zh_hans: 事件流概况

source: Event feed is ready for a fresh mobile review.
ja: イベントフィードはモバイルで新たに確認できる状態です。
zh_hans: 事件流已准备好供移动端重新查看。

source: Event focus coverage is currently anchored by the filtered event slice.
ja: イベントのフォーカス範囲は現在、フィルター済みのイベントスライスが軸です。
zh_hans: 事件焦点覆盖当前由筛选后的事件切片主导。

source: Event focus coverage is currently anchored by the visible severity lane.
ja: イベントのフォーカス範囲は現在、表示中の重大度レーンが軸です。
zh_hans: 事件焦点覆盖当前由可见严重度通道主导。

source: Event focus coverage is currently balanced across the current event feed lane.
ja: イベントのフォーカス範囲は現在、現在のイベントフィードレーン全体で均衡しています。
zh_hans: 事件焦点覆盖当前在当前事件流通道中保持平衡。

source: Event pressure is currently anchored by \(criticalCount) critical audit events.
ja: イベント圧力は現在、\(criticalCount) 件の重大監査イベントに左右されています。
zh_hans: 当前事件压力主要由 \(criticalCount) 条严重审计事件驱动。

source: Event pressure is currently anchored by 1 critical audit event.
ja: イベント圧力は現在、1 件の重大監査イベントに左右されています。
zh_hans: 当前事件压力主要由 1 条严重审计事件驱动。

source: Event pressure is currently concentrated in \(warningCount) warning events.
ja: イベント圧力は現在、\(warningCount) 件の警告イベントに集中しています。
zh_hans: 当前事件压力集中在 \(warningCount) 条警告事件上。

source: Event pressure is currently concentrated in 1 warning event.
ja: イベント圧力は現在、1 件の警告イベントに集中しています。
zh_hans: 当前事件压力集中在 1 条警告事件上。

source: Event pressure is currently narrowed by the active severity or search scope.
ja: イベント圧力は現在、有効な重大度または検索範囲によって絞り込まれています。
zh_hans: 当前事件压力已被活动风险范围或搜索范围收窄。

source: Event pressure is currently spread across lower-noise feed traffic and background audit flow.
ja: イベント圧力は現在、低ノイズのフィードトラフィックとバックグラウンド監査フローに分散しています。
zh_hans: 当前事件压力分散在低噪声事件流和后台审计流中。

source: Event pressure, routes, and filters stay together before the feed.
ja: イベント圧力、ルート、フィルタはフィードの前でまとまって表示されます。
zh_hans: 事件压力、路由和过滤器会在事件流前集中展示。

source: Event routes stay compact before the surrounding incident and runtime drilldowns.
ja: 周辺のインシデントやランタイムの深掘りに入る前も、イベントルートはコンパクトなままです。
zh_hans: 在进入周边事件和运行时下钻前，事件路由保持紧凑。

source: Event routes stay compact while the feed is search-scoped.
ja: フィードが検索範囲で絞り込まれている間も、イベントルートはコンパクトなままです。
zh_hans: 在事件流被搜索范围收窄时，事件路由保持紧凑。

source: Event scope coverage is currently anchored by the active search slice.
ja: イベントのスコープ範囲は現在、アクティブな検索スライスが軸です。
zh_hans: 事件范围覆盖当前由激活的搜索切片主导。

source: Event scope coverage is currently balanced across the live feed.
ja: イベントのスコープ範囲は現在、ライブフィード全体で均衡しています。
zh_hans: 事件范围覆盖当前在实时事件流中保持平衡。

source: Event scope coverage is currently leaning on polling transport and the full visible feed.
ja: イベントのスコープ範囲は現在、ポーリング転送と表示中フィード全体に寄っています。
zh_hans: 事件范围覆盖当前偏向轮询传输和完整可见事件流。

source: Event scope coverage is currently narrowed to a severity-filtered feed slice.
ja: イベントのスコープ範囲は現在、重大度で絞り込まれたフィードスライスに狭まっています。
zh_hans: 事件范围覆盖当前收窄到按严重度筛选的事件流切片。

source: Event support coverage is currently leaning on polling transport.
ja: イベントサポートカバレッジは現在、ポーリング転送に寄っています。
zh_hans: 当前事件支持覆盖主要依赖轮询传输。

source: Event support coverage is currently light and mostly reflects lower-noise feed traffic.
ja: イベントサポートカバレッジは現在軽く、主に低ノイズのフィードトラフィックを反映しています。
zh_hans: 当前事件支持覆盖较轻，主要反映低噪声事件流量。

source: Event support coverage is currently light and mostly reflects transport readiness.
ja: イベントサポートカバレッジは現在軽く、主に転送準備状況を反映しています。
zh_hans: 当前事件支持覆盖较轻，主要反映传输准备状态。

source: Event support coverage is currently narrowed by the active severity or search scope.
ja: イベントサポートカバレッジは現在、有効な重大度または検索範囲によって絞り込まれています。
zh_hans: 当前事件支持覆盖已被活动风险范围或搜索范围收窄。

source: Event triggers reached their fire budget and stopped waking agents.
ja: イベントトリガーが発火上限に達し、エージェントを起こさなくなりました。
zh_hans: 事件触发器已达到触发预算，不再唤醒代理。

source: Event workstream coverage is currently anchored by lower-noise feed traffic.
ja: イベントワークストリームのカバレッジは現在、低ノイズのフィードトラフィックが軸です。
zh_hans: 事件工作流覆盖当前由低噪声事件流量主导。

source: Event workstream coverage is currently anchored by the filtered event slice.
ja: イベントワークストリームのカバレッジは現在、フィルター済みイベント切片が軸です。
zh_hans: 事件工作流覆盖当前由筛选后的事件切片主导。

source: Event workstream coverage is currently anchored by the warning event lane.
ja: イベントワークストリームのカバレッジは現在、警告イベントのレーンが軸です。
zh_hans: 事件工作流覆盖当前由告警事件通道主导。

source: Event workstream coverage is currently anchored by visible critical events.
ja: イベントワークストリームのカバレッジは現在、表示中の重大イベントが軸です。
zh_hans: 事件工作流覆盖当前由可见的关键事件主导。

source: Event workstream coverage is currently light across the visible feed.
ja: イベントワークストリームのカバレッジは現在、表示中フィード全体で軽めです。
zh_hans: 事件工作流覆盖当前在可见事件流中整体较轻。

source: Event-driven automations hit their max fire count and will no longer wake agents.
ja: イベント駆動の自動化は最大発火回数に達し、今後はエージェントを起動しません。
zh_hans: 事件驱动自动化已达到最大触发次数，后续不会再唤醒智能体。

source: Event-driven wakeups reached max fire count and stopped dispatching.
ja: イベント駆動の起動は最大発火回数に達し、ディスパッチを停止しました。
zh_hans: 事件驱动唤醒已达到最大触发次数并停止分发。

source: Events
ja: イベント
zh_hans: 事件

source: Every pinned agent currently has some live pressure, so this watchlist row carries the full local watch surface.
ja: 現在、ピン留めされたすべてのエージェントに何らかのライブ負荷があるため、このウォッチリスト行がローカル監視画面全体を担っています。
zh_hans: 当前每个固定代理都有实时压力，因此这个关注列表行承载了完整的本地监视界面。

source: Exported through /api/metrics
ja: /api/metrics 経由でエクスポート
zh_hans: 通过 /api/metrics 导出

source: Extension servers are configured but none are currently connected.
ja: 拡張サーバーは設定されていますが、現在接続中のものはありません。
zh_hans: 已配置扩展服务，但当前没有任何已连接实例。

source: External agent inventory is available for quick inspection.
ja: 外部エージェント一覧はすぐに確認できます。
zh_hans: 外部代理清单已可用于快速查看。

source: External Agents
ja: 外部エージェント
zh_hans: 外部代理

source: External agents discovered through A2A
ja: A2A 経由で発見された外部エージェント
zh_hans: 通过 A2A 发现的外部代理

source: External-agent routes stay compact before the comms and runtime drilldowns.
ja: 外部エージェントのルートは、通信とランタイムのドリルダウンに入る前はコンパクトに保たれます。
zh_hans: 外部代理路由会在进入通信和运行时下钻前保持紧凑。

source: External-agent routes stay compact while the directory is search-scoped.
ja: ディレクトリが検索で絞られている間、外部エージェントのルートはコンパクトなままです。
zh_hans: 当目录受搜索范围限制时，外部代理路由会保持紧凑。

source: Failed
ja: 失敗
zh_hans: 失败

source: Failed: \(failedCount)
ja: 失敗: \(failedCount)
zh_hans: 失败：\(failedCount)

source: Fallback
ja: フォールバック
zh_hans: 回退

source: Fallback drift
ja: フォールバックドリフト
zh_hans: 后备模型漂移

source: Fast
ja: 高速
zh_hans: 快速

source: Fast exits
ja: 高速出口
zh_hans: 快速出口

source: Feed
ja: フィード
zh_hans: 事件流

source: Feed coverage
ja: フィードカバレッジ
zh_hans: 事件流概览

source: Feed coverage and leaderboard presence stay grouped before the route deck, so diagnostics start with signal coverage instead of links.
ja: ルートデッキの前で、フィードのカバレッジとリーダーボードの有無はまとめられたまま保たれ、診断はリンクではなくシグナルカバレッジから始まります。
zh_hans: 在路由卡片之前，feed 覆盖和排行榜存在性会保持分组，这样诊断就会先从信号覆盖开始，而不是从链接开始。

source: Feed coverage is grouped ahead of the route deck even when no token or tool leaderboard is present.
ja: トークンやツールのリーダーボードがない場合でも、フィードカバレッジはルートデッキより前にまとめられます。
zh_hans: 即使没有 token 或工具排行榜，feed 覆盖也会先于路由卡片分组显示。

source: Feed coverage keeps the active severity mix readable before the event rows begin.
ja: フィードカバレッジは、イベント行が始まる前に現在の重大度構成を読みやすく保ちます。
zh_hans: 事件流概览会在事件行开始前保持当前风险分布清晰。

source: Feed inventory
ja: フィードインベントリ
zh_hans: Feed 清单

source: File is empty.
ja: ファイルは空です。
zh_hans: 文件为空。

source: File: \(detail.name)
ja: ファイル: \(detail.name)
zh_hans: 文件：\(detail.name)

source: Files
ja: ファイル
zh_hans: 文件

source: Filter
ja: フィルター
zh_hans: 筛选

source: Filter active
ja: フィルター有効
zh_hans: 筛选激活

source: Filter by risk first, then use agent, tool, or action search only when the queue is still too broad.
ja: まずリスクで絞り込み、その後キューがまだ広すぎる場合にのみエージェント、ツール、または操作で検索します。
zh_hans: 先按风险过滤，只有当队列仍然过宽时再按代理、工具或操作搜索。

source: Filter scoped
ja: フィルター範囲
zh_hans: 筛选范围

source: Filtered by \"\(query)\" before the event list.
ja: イベント一覧の前に「\(query)」で絞り込まれています。
zh_hans: 事件列表前已按“\(query)”过滤。

source: Filtered by \"\(query)\" before the session list.
ja: セッション一覧の前に「\(query)」で絞り込まれています。
zh_hans: 会话列表前已按“\(query)”过滤。

source: Filtered by \"\(query)\" before the traffic feed.
ja: トラフィックフィードの前に「\(query)」で絞り込まれています。
zh_hans: 流量事件流前已按“\(query)”过滤。

source: Filtered Events
ja: 絞り込みイベント
zh_hans: 过滤后的事件

source: Filtered Integrations
ja: 絞り込み統合
zh_hans: 过滤后的集成

source: Filtered Sessions
ja: 絞り込みセッション
zh_hans: 过滤后的会话

source: First
ja: 最初
zh_hans: 第一个

source: Flagship
ja: フラッグシップ
zh_hans: 旗舰

source: Fleet
ja: フリート
zh_hans: 机群

source: Fleet coverage, active pressure, and watchlist load stay summarized before the route rail and filtered agent rows take over.
ja: ルートレールと絞り込み済みエージェント行が主役になる前に、フリートカバレッジ、アクティブ圧力、ウォッチリスト負荷は要約表示のまま保たれます。
zh_hans: 在路由栏和筛选后的代理行接管前，代理群覆盖、活动压力和关注列表负载会保持汇总。

source: Fleet Facts
ja: フリート概要
zh_hans: 代理群概况

source: Fleet focus coverage is currently anchored by issue-heavy and stale fleet lanes.
ja: フリートのフォーカスカバレッジは現在、問題密度の高いレーンと古いフリートレーンに左右されています。
zh_hans: 当前代理群焦点概览主要受高问题密度和过期代理通道影响。

source: Fleet focus coverage is currently anchored by watched agents and slower configuration drift.
ja: フリートのフォーカスカバレッジは現在、ウォッチ対象エージェントと遅い設定ドリフトに左右されています。
zh_hans: 当前代理群焦点概览主要受关注代理和较慢的配置漂移影响。

source: Fleet focus coverage is currently balanced across the visible running fleet slice.
ja: フリートのフォーカスカバレッジは現在、表示中の稼働フリート断面全体で比較的均衡しています。
zh_hans: 当前代理群焦点概览在可见运行代理群切片上保持相对均衡。

source: Fleet focus coverage is currently narrowed to a search-scoped slice of the agent list.
ja: フリートのフォーカスカバレッジは現在、検索範囲で絞り込まれたエージェント一覧の断面に狭められています。
zh_hans: 当前代理群焦点概览已收窄到代理列表中被搜索限定的一段切片。

source: Fleet inventory
ja: フリートインベントリ
zh_hans: 机群概览

source: Fleet support coverage is currently anchored by watchlist load and slower config drift.
ja: フリートサポートカバレッジは現在、ウォッチリスト負荷と遅い設定ドリフトに左右されています。
zh_hans: 当前代理群支持概览主要受关注列表负载和较慢的配置漂移影响。

source: Fleet support coverage is currently light and mostly reflects total agent breadth.
ja: フリートサポートカバレッジは現在軽く、主に総エージェントの広さを反映しています。
zh_hans: 当前代理群支持概览较轻，主要反映代理总量广度。

source: Fleet support coverage is currently narrowed to a filtered slice of the agent list.
ja: フリートサポートカバレッジは現在、エージェント一覧の絞り込み断面に狭められています。
zh_hans: 当前代理群支持概览已收窄到代理列表的筛选切片。

source: Fleet workstream coverage is currently anchored by active issue follow-through.
ja: フリートワークストリームのカバレッジは現在、アクティブな問題の追従が軸です。
zh_hans: 机群工作流覆盖当前由活跃问题跟进主导。

source: Fleet workstream coverage is currently anchored by slower support drag and scoped review.
ja: フリートワークストリームのカバレッジは現在、遅い補助の重さとスコープ化されたレビューが軸です。
zh_hans: 机群工作流覆盖当前由较慢的辅助拖拽和限定范围审查主导。

source: Fleet workstream coverage is currently anchored by watched-agent follow-through.
ja: フリートワークストリームのカバレッジは現在、監視対象エージェントの追従が軸です。
zh_hans: 机群工作流覆盖当前由关注代理跟进主导。

source: Fleet workstream coverage is currently light across the visible lanes.
ja: フリートワークストリームのカバレッジは現在、表示中のレーン全体で軽めです。
zh_hans: 机群工作流覆盖当前在可见通道中整体较轻。

source: Focus
ja: フォーカス
zh_hans: 焦点

source: Focus areas
ja: フォーカス領域
zh_hans: 关注点

source: Focus coverage
ja: フォーカスカバレッジ
zh_hans: 焦点概览

source: Focus: \(entry.focusAreas.summaryLabel)
ja: フォーカス: \(entry.focusAreas.summaryLabel)
zh_hans: 焦点：\(entry.focusAreas.summaryLabel)

source: Focus: \(focusAreas.labels.joined(separator: ", "))
ja: フォーカス: \(focusAreas.labels.joined(separator: ", "))
zh_hans: 焦点：\(focusAreas.labels.joined(separator: ", "))

source: Follow-up items exist, but there is no explicit next check-in window.
ja: フォローアップ項目はありますが、次のチェックインウィンドウが明示されていません。
zh_hans: 存在跟进项，但没有明确的下一次复查窗口。

source: Follow-up Tracker
ja: フォローアップトラッカー
zh_hans: 后续事项跟踪

source: Follow-ups
ja: フォローアップ
zh_hans: 后续事项

source: Follow-ups:
ja: フォローアップ:
zh_hans: 跟进项：

source: Follow-ups: \(followUpSummary.settingsLabel)
ja: フォローアップ: \(followUpSummary.settingsLabel)
zh_hans: 跟进项：\(followUpSummary.settingsLabel)

source: Fresh
ja: 最新
zh_hans: 新鲜

source: Full feed
ja: フルフィード
zh_hans: 完整 feed

source: Full list
ja: フル一覧
zh_hans: 完整列表

source: Full live list
ja: フルライブ一覧
zh_hans: 完整实时列表

source: Full queue
ja: フルキュー
zh_hans: 完整队列

source: Full Queue
ja: フルキュー
zh_hans: 完整队列

source: Full topology
ja: フルトポロジ
zh_hans: 完整拓扑

source: Full watchlist
ja: フルウォッチリスト
zh_hans: 完整关注列表

source: Gap to prior handoff: \(gapLabel)
ja: 前回引き継ぎからのギャップ: \(gapLabel)
zh_hans: 与上次交接的间隔：\(gapLabel)

source: Glance cards, watch pressure, and support issue buckets stay summarized before the route rails and slower drills take over.
ja: ルートレールや遅いドリルが前面に出る前に、グランスカード、監視負荷、補助問題バケットは要約表示されたままです。
zh_hans: 在路由栏和较慢的下钻接管前，概览卡片、监视压力和辅助问题分桶会保持摘要显示。

source: Glance inventory
ja: グランスインベントリ
zh_hans: 概览清单

source: Good default when incident pressure is active but stable.
ja: インシデント負荷がアクティブだが安定しているときの適切なデフォルトです。
zh_hans: 当事故压力仍在但整体稳定时，这是合适的默认模式。

source: Hand inventory
ja: hand インベントリ
zh_hans: Hand 概览

source: Handoff
ja: 引き継ぎ
zh_hans: 交接

source: Handoff Center
ja: 引き継ぎセンター
zh_hans: 交接中心

source: Handoff check-in
ja: 引き継ぎチェックイン
zh_hans: 交接检查

source: Handoff check-in approaching
ja: 引き継ぎチェックインが近づいています
zh_hans: 交接复查即将到来

source: handoff check-in due soon
ja: 引き継ぎチェックインの期限が近づいています
zh_hans: 交接复查即将到期

source: Handoff check-in due soon
ja: 引き継ぎチェックインがまもなく期限です
zh_hans: 交接复查即将到期

source: Handoff check-in is due soon
ja: 引き継ぎチェックインの期限が近づいています
zh_hans: 交接复查即将到期

source: Handoff check-in is overdue
ja: 引き継ぎチェックインが期限超過です
zh_hans: 交接复查已逾期

source: Handoff check-in missed
ja: 引き継ぎチェックインを逃しました
zh_hans: 交接复查已错过

source: handoff check-in overdue
ja: 引き継ぎチェックインが期限超過です
zh_hans: 交接复查已逾期

source: Handoff check-in overdue
ja: 引き継ぎチェックインが期限超過です
zh_hans: 交接复查已逾期

source: Handoff check-in: \(handoffCheckInStatus.state.label) · \(handoffCheckInStatus.dueLabel)
ja: 引き継ぎチェックイン: \(handoffCheckInStatus.state.label) · \(handoffCheckInStatus.dueLabel)
zh_hans: 交接复查：\(handoffCheckInStatus.state.label) · \(handoffCheckInStatus.dueLabel)

source: Handoff checklist
ja: 引き継ぎチェックリスト
zh_hans: 交接清单

source: Handoff due soon · \(followUpSummary)
ja: 引き継ぎまもなく期限 · \(followUpSummary)
zh_hans: 交接即将到期 · \(followUpSummary)

source: Handoff follow-ups are clear
ja: 引き継ぎフォローアップは解消しています
zh_hans: 交接跟进项已清空

source: Handoff follow-ups due soon
ja: 引き継ぎフォローアップの期限が近づいています
zh_hans: 交接跟进项即将到期

source: Handoff follow-ups overdue
ja: 引き継ぎフォローアップが期限超過です
zh_hans: 交接跟进项已逾期

source: Handoff follow-ups still open
ja: 引き継ぎフォローアップはまだ未完了です
zh_hans: 交接跟进项仍未完成

source: Handoff follow-ups: \(pendingCount) pending · \(completedCount) done
ja: 引き継ぎフォローアップ: \(pendingCount) 件未完了 · \(completedCount) 件完了
zh_hans: 交接跟进：\(pendingCount) 项待处理 · \(completedCount) 项已完成

source: Handoff Freshness
ja: 引き継ぎの鮮度
zh_hans: 交接时效

source: Handoff overdue · \(followUpSummary)
ja: 引き継ぎ期限超過 · \(followUpSummary)
zh_hans: 交接已逾期 · \(followUpSummary)

source: Hands · \(vm.handReadinessStatus.summary)
ja: ハンド · \(vm.handReadinessStatus.summary)
zh_hans: 执行手 · \(vm.handReadinessStatus.summary)

source: Hard
ja: 難しい
zh_hans: 困难

source: Health
ja: 健全性
zh_hans: 健康

source: Health Detail
ja: ヘルス詳細
zh_hans: 健康详情

source: Health inventory
ja: ヘルスインベントリ
zh_hans: 健康清单

source: Health lane
ja: ヘルスレーン
zh_hans: 健康通道

source: Health loaded
ja: ヘルス読み込み済み
zh_hans: 健康已加载

source: Health pending
ja: ヘルス保留中
zh_hans: 健康待处理

source: Health ready
ja: ヘルス準備完了
zh_hans: 健康就绪

source: Healthy
ja: 健全
zh_hans: 健康

source: Hero
ja: ヒーロー
zh_hans: 主卡片

source: High
ja: 高
zh_hans: 高

source: High volume
ja: 高ボリューム
zh_hans: 高流量

source: High Volume
ja: 高トラフィック
zh_hans: 高流量

source: High-risk tool approvals can now be resolved directly from mobile after confirmation.
ja: 高リスクのツール承認は、確認後にモバイルから直接処理できるようになりました。
zh_hans: 高风险工具审批现在可在移动端确认后直接处理。

source: High-volume, unlabeled, and duplicated sessions stay visible before the list.
ja: 一覧が始まる前に、高トラフィック、未ラベル、重複セッションが見える状態に保たれます。
zh_hans: 在列表开始前，高流量、未标注和重复会话会保持可见。

source: High-volume, unlabeled, or duplicated sessions are building up in the workspace.
ja: 高ボリューム、未ラベル、または重複したセッションがワークスペースに蓄積しています。
zh_hans: 高流量、无标签或重复的会话正在工作区中堆积。

source: High+
ja: 高リスク+
zh_hans: 高+

source: History loading
ja: 履歴を読み込み中
zh_hans: 历史加载中

source: Home Dir
ja: ホームディレクトリ
zh_hans: 主目录

source: Hot sessions stay grouped here before opening the full session monitor.
ja: ホットなセッションは、完全なセッションモニターを開く前にここへまとめられます。
zh_hans: 热点会话会先在这里分组显示，再打开完整会话监控。

source: Hotspot counts, label hygiene, and duplicate-agent pressure stay summarized before the session list takes over the page.
ja: セッション一覧がページの主役になる前に、ホットスポット数、ラベル整備状況、重複エージェント圧力は要約表示のまま保たれます。
zh_hans: 在会话列表接管页面前，热点数量、标签整备和重复代理压力会保持汇总。

source: Hourly
ja: 時間単位
zh_hans: 每小时

source: Identity files missing
ja: ID ファイル不足
zh_hans: 身份文件缺失

source: Identity files present
ja: ID ファイルあり
zh_hans: 身份文件齐全

source: Identity intact
ja: ID は正常です
zh_hans: 身份完整

source: Idle
ja: 待機中
zh_hans: 空闲

source: If a handoff check-in is due before the standby delay, the reminder is pulled forward to that local checkpoint.
ja: 待機遅延より前に引き継ぎチェックイン期限が来る場合、リマインダーはそのローカルチェックポイントまで前倒しされます。
zh_hans: 如果交接复查早于待命延迟到期，提醒会提前到那个本地检查点。

source: Immediate exits
ja: 即時導線
zh_hans: 即时出口

source: Improving
ja: 改善中
zh_hans: 改善中

source: Inactive for 30m+
ja: 30 分以上非アクティブ
zh_hans: 30 分钟以上无活动

source: Incident
ja: インシデント
zh_hans: 事故

source: Incident action readiness is currently anchored by handoff follow-through and muted-alert drag.
ja: インシデントのアクション準備状況は現在、引き継ぎの追従とミュートアラートの重さが軸です。
zh_hans: 事件操作就绪度当前由交接跟进和静音告警拖拽主导。

source: Incident action readiness is currently anchored by live alert pressure and the next triage exits.
ja: インシデントのアクション準備状況は現在、ライブアラート負荷と次のトリアージ出口が軸です。
zh_hans: 事件操作就绪度当前由实时告警压力和下一步分诊出口主导。

source: Incident action readiness is currently calm enough for route review and queue maintenance.
ja: インシデントのアクション準備状況は現在、ルート確認とキュー保守に進める程度に落ち着いています。
zh_hans: 事件操作就绪度当前足够平静，可进行路由审查和队列维护。

source: Incident action readiness is currently centered on route breadth and queue coverage.
ja: インシデントのアクション準備状況は現在、ルートの広がりとキューカバレッジが中心です。
zh_hans: 事件操作就绪度当前围绕路由广度和队列覆盖展开。

source: Incident controls are grouping \(primaryRouteCount) primary routes and \(supportRouteCount) support routes before the queue.
ja: キューに入る前に、インシデントコントロールは \(primaryRouteCount) 件の主要ルートと \(supportRouteCount) 件の補助ルートをまとめています。
zh_hans: 在进入队列之前，事件控件会先分组显示 \(primaryRouteCount) 个主路由和 \(supportRouteCount) 个辅助路由。

source: Incident focus coverage is currently anchored by handoff and watched-diagnostics follow-through.
ja: インシデントのフォーカス範囲は現在、引き継ぎと監視診断の追従が軸です。
zh_hans: 事件焦点覆盖当前由交接和关注诊断的跟进主导。

source: Incident focus coverage is currently anchored by operator queue and fleet drag.
ja: インシデントのフォーカス範囲は現在、オペレーターキューとフリートの重さが軸です。
zh_hans: 事件焦点覆盖当前由操作员队列和机群拖拽主导。

source: Incident focus coverage is currently anchored by the active alert lane.
ja: インシデントのフォーカス範囲は現在、アクティブアラートのレーンが軸です。
zh_hans: 事件焦点覆盖当前由活跃告警通道主导。

source: Incident focus coverage is currently balanced across the grouped incident lanes.
ja: インシデントのフォーカス範囲は現在、グループ化されたインシデントレーン全体で均衡しています。
zh_hans: 事件焦点覆盖当前在分组后的事件通道之间保持平衡。

source: Incident handoff. \(criticalCount) critical and \(liveAlertCount) live alerts remain in play. Stay on the priority queue until conditions settle.
ja: インシデント引き継ぎ。重大項目 \(criticalCount) 件、ライブアラート \(liveAlertCount) 件がまだ継続中です。状況が落ち着くまで優先キューを維持してください。
zh_hans: 事故交接。仍有 \(criticalCount) 个严重告警和 \(liveAlertCount) 个实时告警在处理中。在情况稳定前请保持在优先队列。

source: Incident inventory
ja: インシデントインベントリ
zh_hans: 事件清单

source: Incident pressure coverage keeps the active severity mix readable before routes and queue buckets.
ja: ルートとキューバケットの前に、インシデント負荷カバレッジがアクティブな重大度の構成を読みやすく保ちます。
zh_hans: 在路由和队列分桶之前，事件压力覆盖会让当前严重度组合保持可读。

source: Incident queue facts
ja: インシデントキューの要点
zh_hans: 事件队列概况

source: Incident queue is clear.
ja: インシデントキューは空です。
zh_hans: 事件队列为空。

source: Incident queue is currently concentrated in the primary buckets.
ja: インシデントキューは現在、主要バケットに集中しています。
zh_hans: 事件队列当前主要集中在主分桶中。

source: Incident queue is split across \(primarySectionCount) primary and \(supportSectionCount) support buckets.
ja: インシデントキューは現在、\(primarySectionCount) 件の主要バケットと \(supportSectionCount) 件の補助バケットに分かれています。
zh_hans: 事件队列当前分布在 \(primarySectionCount) 个主分桶和 \(supportSectionCount) 个辅助分桶中。

source: Incident support coverage is currently anchored by critical audit or integration drag beyond the live alert buckets.
ja: インシデントの補助カバレッジは現在、ライブアラートバケットを超えた重大監査または統合の負荷が軸です。
zh_hans: 事件辅助覆盖当前由活跃告警分桶之外的严重审计或集成拖拽主导。

source: Incident support coverage is currently anchored by muted alert drag, handoff load, and watched diagnostics.
ja: インシデントの補助カバレッジは現在、ミュートアラートの重さ、引き継ぎ負荷、監視診断が軸です。
zh_hans: 事件辅助覆盖当前由静音告警拖拽、交接负载和关注诊断主导。

source: Incident support coverage is currently light and mostly reflects slower automation and audit context.
ja: インシデントの補助カバレッジは現在軽く、主に遅い自動化と監査の文脈を反映しています。
zh_hans: 事件辅助覆盖当前较轻，主要反映较慢的自动化和审计上下文。

source: Incident support coverage is currently light, and the active snapshot is acknowledged.
ja: インシデントの補助カバレッジは現在軽く、アクティブなスナップショットは確認済みです。
zh_hans: 事件辅助覆盖当前较轻，且活动快照已确认。

source: Incident workstream coverage is currently anchored by live alerts.
ja: インシデントワークストリームのカバレッジは現在、アクティブアラートが軸です。
zh_hans: 事件工作流覆盖当前由活跃告警主导。

source: Incident workstream coverage is currently anchored by operator queues behind the alert buckets.
ja: インシデントワークストリームのカバレッジは現在、アラートバケットの背後にあるオペレーターキューが軸です。
zh_hans: 事件工作流覆盖当前由告警分桶之后的操作员队列主导。

source: Incident workstream coverage is currently anchored by slower support lanes behind the live incident buckets.
ja: インシデントワークストリームのカバレッジは現在、ライブなインシデントバケットの背後にある遅い補助レーンが軸です。
zh_hans: 事件工作流覆盖当前由活跃事件分桶之后较慢的辅助通道主导。

source: Incident workstream coverage is currently light across the visible buckets.
ja: インシデントワークストリームのカバレッジは現在、表示中のバケット全体で軽めです。
zh_hans: 事件工作流覆盖当前在可见分桶中整体较轻。

source: Incidents
ja: インシデント
zh_hans: 事故

source: Include watchlist agents, session pressure, and critical event follow-up in reminders.
ja: リマインダーにウォッチリストエージェント、セッション負荷、重大イベントフォローアップを含めます。
zh_hans: 在提醒中包含关注列表中的智能体、会话压力和关键事件跟进项。

source: Info
ja: 情報
zh_hans: 信息

source: Input
ja: 入力
zh_hans: 输入

source: Inspect \(vm.sessionAttentionCount) session hotspots for backlog or unlabeled sessions.
ja: \(vm.sessionAttentionCount) 件のセッションホットスポットについて、バックログや未ラベルのセッションがないか確認します。
zh_hans: 检查 \(vm.sessionAttentionCount) 个会话热点，关注积压或未标记会话。

source: Integration action readiness is currently anchored by model or provider drift that is ready for deeper drilldown.
ja: 統合アクション準備度は現在、さらに掘り下げ可能なモデルまたはプロバイダのドリフトに左右されています。
zh_hans: 集成行动就绪度当前主要受模型或提供方漂移影响，适合继续深入排查。
